const Home = () => {
  return (
    <div>
      Условный, зачастую бессмысленный текст-заполнитель, который вставляют в
      макет страницы. Он используется для образца шрифта и текста, а также для
      заполнения поля размещения на странице. Текст является частью фразы:
      «...dolorem ipsum dolor sit amet», что переводится как «...сама боль,
      потому что это боль». Смысловая нагрузка значения: пустая тщета и
      напрасные, тяжелые усилия. При заполнении страницы Lorem ipsum выражает
      сарказм и боль обесценивания труда исполнителя. Исходник — трактат
      Цицерона «О пределах добра и зла», написанный в 45 году до нашей эры на
      латинском языке.
    </div>
  );
};

export { Home };
